{"<PAD>": 0, "<UNK>": 1, "\uc88b\ub2e4": 2, "\ubd84": 3, "\uc911": 4, "\ub85c": 5, "\uc804": 6, "\uc544": 7, "..": 8, "\uc624\ub2e4": 9, "!!": 10, "~": 11, "\uc5c6\ub2e4": 12, "\ub0a0": 13, "\uae4c\uc9c0": 14, "\uc601\uc0c1": 15, "\ub9cc": 16, "\ub2d8": 17, "\ud558\ub2e4": 18, "\uc73c\ub85c": 19, "\ub108\ubb34": 20, "\ud53c\ubd80": 21, "\uc548": 22, "\ub098\ub2e4": 23, "\uac00\ub2e4": 24, "\uba39\ub2e4": 25, ",": 26, "\ub0b4": 27, "\ud574\ubcf4\ub2e4": 28, "!": 29, "\ub3c4": 30, "\ubcf4\ub2e4": 31, "\uace0": 32, "\ud558": 33, "\uc544\uc774\ud3f0": 34, "\uc5d0": 35, "\ud06c\ub2e4": 36, "\ub298\ub2e4": 37, "\uc624\ub298": 38, "??": 39, "\ub791": 40, "\ubc1b\ub2e4": 41, "]": 42, "and": 43, "\uc4f0\ub2e4": 44, "\ub9ce\uc774": 45, "\uc544\ub2c8\ub2e4": 46, "#\ud14c\uc2a4\ud2b8": 47, "\uac19\ub2e4": 48, "3": 49, "\ub4e4\ub2e4": 50, "\n\n": 51, "\uc11c\ub2e4": 52, "\uc81c": 53, "\uc0ac\uc9c4": 54, "\uacfc": 55, "\ub354": 56, "\ub54c": 57, "\ub098\uc624\ub2e4": 58, "\uc8fc\ub2e4": 59, "\uc2f6\ub2e4": 60, "\uac70": 61, "\uc9c0\ub2e4": 62, "\"": 63, "\u314b\u314b\u314b": 64, "is": 65, "^^": 66, "\uac8c": 67, "\ubb38\uc758": 68, "\uad6c\ub3c5": 69, "I": 70, "\u314b\u314b": 71, "'": 72, "\ub2e4": 73, "\uc368\ub2e4": 74, "+": 75, "\ud558\ub098": 76, "\ubd80\ud130": 77, "\ub9cc\ub4e4\ub2e4": 78, "~~": 79, "\uc54c\ub2e4": 80, "4": 81, "\uc801\ub2e4": 82, "\uadf8\ub807\ub2e4": 83, "\uc6b0\ub9ac": 84, "\ud574\uc8fc\ub2e4": 85, "\uc2dc\uac04": 86, "(": 87, "#\uc77c\uc0c1": 88, "\ub9ce\ub2e4": 89, "~~~": 90, "[": 91, "\uc800": 92, "\ub450": 93, "\ub418\ub2e4": 94, "\uc778\ub370": 95, "...": 96, "/": 97, "\uba74": 98, "\ud6c4": 99, "\u25b6": 100, "\uadf8": 101, "\ub610": 102, "\uc774\ub984": 103, "you": 104, "_": 105, "\uc57c": 106, "2": 107, "\uc608\uc058\ub2e4": 108, "\uc5c6\uc774": 109, "\ubcf4\uace0": 110, "\uac00\uc9c0": 111, "\ubabb": 112, ")": 113, "\uacf3": 114, "&": 115, "\ub418\uc5b4\ub2e4": 116, "\ub77c\uace0": 117, "\n\n\n": 118, "#test": 119, "\u3160\u3160": 120, "\uc694": 121, "7": 122, "\u201d": 123, "\ub77c": 124, "\uac19\uc774": 125, "\u201c": 126, "\ucc3e\ub2e4": 127, "\u3147\u3147": 128, "Test": 129, "in": 130, "to": 131, "\ub108": 132, "\uac8c\uc784": 133, "s": 134, "\ub300\ub2e4": 135, "\uc900\ube44": 136, "\uc9d1": 137, "\uc774": 138, "the": 139, "\uce5c\uad6c": 140, "\ube44": 141, "6": 142, "\uc77c": 143, "\u2026": 144, "\uc2dc": 145, "\ub05d": 146, "\ub825": 147, "\uc880": 148, "\ub9de\ub2e4": 149, "\ubc88": 150, "*": 151, "\ud568\uaed8": 152, "#?": 153, "\uc2dc\uc791": 154, "#\ub370\uc77c\ub9ac": 155, "\uc131": 156, "\ub450\ub2e4": 157, "|": 158, "\u314b": 159, "\uc5d4": 160, "\uacb0\uacfc": 161, "\ub9d0\ub2e4": 162, "a": 163, "\ubaa8\ub4e0": 164, "#\uc0ac\uc9c4": 165, "\ub9ac\ub2e4": 166, "\uc6a9": 167, "#\uc18c\ud1b5": 168, "\ucc98\ub7fc": 169, "\uc65c": 170, "\uc778": 171, "\uc624": 172, "\uc54c": 173, "\uc5d0\ub294": 174, "\ub97c": 175, "\u2019": 176, "\ub530\ub974\ub2e4": 177, "\uba87": 178, "\ud074\ub9ad": 179, "\uc744": 180, "\uc62c": 181, "\ucc28\ub2e4": 182, "\uc2dc\ud0a4\ub2e4": 183, "5": 184, "\ub9c8\uc74c": 185, "\uc81c\ud488": 186, "\uc9c4\uc9dc": 187, "\uadf8\ub9ac\uace0": 188, "\uc870\uae08": 189, "\uac00\uc7a5": 190, "\ud55c\ud14c": 191, "\uc9c0\uae08": 192, "\uce74\uba54\ub77c": 193, "\uc720\ud29c\ube0c": 194, "\uadf8\ub0e5": 195, "\uc790\ub2e4": 196, "....": 197, "\uc810": 198, "\u2714": 199, "\uc544\uc774": 200, "\ud558\ub8e8": 201, "\ubc14\ub85c": 202, "#\uc88b\uc544\uc694": 203, "\uae30": 204, "\uc0ac\uc6a9": 205, "\ub124": 206, "???": 207, "\uccab": 208, "\ubb34\ub8cc": 209, "\uc5d0\uc11c": 210, "\ud574\ubd24\ub2e4": 211, "\u2022": 212, "\uc774\uace0": 213, "\uadf8\ub9bc": 214, "\ub0b4\uc77c": 215, "\uc774\uc81c": 216, "\uc54a\ub2e4": 217, "\ub2ec": 218, "\ub2c8": 219, "\uc740": 220, "\uc790": 221, "\uadc0\uc5fd\ub2e4": 222, "\uc774\ub2e4": 223, "\u3164\u3164": 224, "test": 225, "?": 226, "!!!": 227, "\uc5b4\ub5bb\ub2e4": 228, "\uc704": 229, "\uc0b4": 230, "\uc778\uc9c0": 231, "\n ": 232, "\uc0ac\ub791": 233, "\ud574": 234, "\ub4f1": 235, "\ud568": 236, "\uaed8": 237, "\uc5d0\ub3c4": 238, "\uc190": 239, "\uad6c": 240, "\uc774\ub098": 241, "\uace0\ubbfc": 242, "\ucc0d\ub2e4": 243, "\uc801": 244, "\ub3d9\uc548": 245, "of": 246, "\u314e": 247, "MDMA": 248, "\u25ba": 249, "9": 250, "\uc0c8\ub86d\ub2e4": 251, "\uba85\ud488": 252, "\ub178\ub798": 253, "\uc815\ub3c4": 254, "\ubb50": 255, "\ub098": 256, "\uc774\ub974\ub2e4": 257, "\ubcf4\uae30": 258, "\uc54c\uc544\ubcf4\ub2e4": 259, "\ubab8": 260, "\ubb3c": 261, "\u261e": 262, "-": 263, "by": 264, "\u314e\u314e": 265, "\ub2e4\uc74c": 266, "\ud63c\uc790": 267, "for": 268, "\uc6d0": 269, "\uc774\uc0c1": 270, "\uceec\ub7ec": 271, "\ubd84\ub4e4": 272, "\uac78": 273, "\ubd80\ubd84": 274, "\uc6b4\ub3d9": 275, "\ucd2c\uc601": 276, "\ub9c1\ud06c": 277, "\ubc0f": 278, "\uac74": 279, "\uc2a4\ud0c0": 280, "\uacb8": 281, "\uc548\ub418\ub2e4": 282, "\uacc4\uc18d": 283, "\ubaa8\ub378": 284, "\uc8fc": 285, ":-": 286, "\uc120\ubb3c": 287, "#\uc140\ud53c": 288, "\ub290\ub08c": 289, "\ub4dc\ub9ac\ub2e4": 290, "\ub098\uac00\ub2e4": 291, "\uba38\ub9ac": 292, "de": 293, "\u25cf": 294, "\uad50\uc721": 295, "\ub54c\ubb38": 296, "\ub808\uc2a8": 297, "\ud6a8\uacfc": 298, "#\ub9de\ud314": 299, "\uba85": 300, "\uc758": 301, "\uc0ac": 302, "on": 303, "8": 304, ">": 305, "\ubaa8\ub974\ub2e4": 306, "\uc628": 307, "\uc2dc\ud5d8": 308, "#design": 309, "\uadf8\ub7a8": 310, "\uc218": 311, "\ubcf4\ub0b4\ub2e4": 312, "\uc0dd\uac01": 313, ":)": 314, "\uc704\ud574": 315, "\uce74\ud398": 316, "\ub2e4\ub978": 317, "\ucc28": 318, "\uae30\ub2e4\ub9ac\ub2e4": 319, "\ub178\ub825": 320, "\ub180\uc774": 321, "\ud0c0\ub2e4": 322, "\uc0ac\uc2e4": 323, "your": 324, "\ubcf4\uceec": 325, "\ucc38\uc5ec": 326, "\ub0a8\ub2e4": 327, "#\uc77c\uc0c1\uc2a4\ud0c0\uadf8\ub7a8": 328, "\ubc18": 329, "#\uce74\ud398": 330, "5\uc6d4": 331, "\uac78\ub9ac\ub2e4": 332, "\u2661": 333, "\uc774\ub807\ub2e4": 334, "#\uacf5\ubd80": 335, ">>": 336, "\uac10\uc0ac\ud558\ub2e4": 337, "->": 338, "You": 339, "\uac00\ub2a5\ud558\ub2e4": 340, "\uc774\ub807\uac8c": 341, "\uc608\uc815": 342, "\u3161": 343, "\ub9d0": 344, "TV": 345, "#\ub514\uc790\uc778": 346, "\uacf5\ubd80": 347, "me": 348, "\uc0c9": 349, "<": 350, "D": 351, "or": 352, "\ubc31": 353, "\uac1c\uc778": 354, "\ub313\uae00": 355, "\ubc29\ubc95": 356, "\ud544\uc694\ud558\ub2e4": 357, "\uad81\uae08\ud558\ub2e4": 358, "\uace0\ub974\ub2e4": 359, "with": 360, "\uc774\ub791": 361, "\ubd80\ud0c1\ub4dc\ub9ac\ub2e4": 362, "#\ucd2c\uc601": 363, "be": 364, "\ub2e8": 365, "\uc0c1\ub2f4": 366, "\u2764\ufe0f": 367, "#daily": 368, "\ub2e4\uc2dc": 369, "\uc0ac\ub2e4": 370, "\ud615": 371, "\ud55c\ubc88": 372, "\ub4e4\uc5b4\uac00\ub2e4": 373, "\uc5ec\ub7ec\ubd84": 374, "\ud574\ub4dc\ub9ac\ub2e4": 375, "\uae30\ubd84": 376, "\ubd88\ub2e4": 377, "\ub09c": 378, "It": 379, "\ubcf8\uc801": 380, "\uc7ac\ubc0c\ub2e4": 381, "\uc788\ub2e4": 382, "\uc544\uce68": 383, "\ub2e4\uc774\uc5b4\ud2b8": 384, "\uba3c\uc800": 385, "have": 386, "\uc0ac\ub78c": 387, "my": 388, "\uc790\uc9c0": 389, "we": 390, "#instagood": 391, "that": 392, "\ubb38": 393, "\uc5b4": 394, "\ucd08": 395, "\uba78\uade0": 396, "\ubbf8\uce58\ub2e4": 397, "\ucc98\uc74c": 398, "\ud559\uc6d0": 399, "#\uc778\uc2a4\ud0c0\uadf8\ub7a8": 400, "\uc591": 401, "videos": 402, "\uc131\uaca9": 403, "S": 404, "\ub3fc\ub2e4": 405, "out": 406, "f": 407, "\ubaa8": 408, "\uc5b4\ub835\ub2e4": 409, "#\uc601\uc0c1": 410, "\ucd5c\ub300": 411, "\uc774\ubc88": 412, "\uc120\ud0dd": 413, "\uc77c\ub2e8": 414, "\uacf5\uac1c": 415, "\ubc84\ub9ac\ub2e4": 416, "#\uc2ec\ub9ac\ud14c\uc2a4\ud2b8": 417, "\u3134": 418, "#\u314b\u314b\u314b": 419, "\u3160": 420, "\ubcf4\uc774": 421, "\ub123\ub2e4": 422, "\uc88b\uc544\ud558\ub2e4": 423, "#\uba39\uc2a4\ud0c0\uadf8\ub7a8": 424, "\u3160\u3160\u3160": 425, "\uae30\ub2a5": 426, "Us": 427, "\uadfc\ub370": 428, "\ub204\ub974\ub2e4": 429, "this": 430, "\ub208": 431, "\uc5d0\uac8c": 432, "\ub2e8\uc5b4": 433, "\uc544\uc9c1": 434, "\ubb34\uc12d\ub2e4": 435, "Follow": 436, "\uc7ac\ubbf8": 437, "\uc6d0\ud558\ub2e4": 438, "\ucd94\ucd9c": 439, "#art": 440, "\ub9c8\uc774\ud06c": 441, "The": 442, "\u3147": 443, "\uc804\ud654": 444, "\uc5c4\ub9c8": 445, "\uc0b4\ub2e4": 446, "\ube68\ub9ac": 447, "<<": 448, "will": 449, "10": 450, "#\uc120\ud314": 451, "\uc694\uc998": 452, "\uc5bc\ub9c8": 453, "\u2714\ufe0f": 454, "\uc815\ub9d0": 455, "\uadf8\ub798\ub3c4": 456, "\ub9d0\uace0": 457, "are": 458, "\ube60\uc9c0\ub2e4": 459, "\uc791\ub2e4": 460, "\ub77c\uc778": 461, "\uc624\ube60": 462, "\ud589\ubcf5\ud558\ub2e4": 463, "it": 464, "\uce74\ud1a1": 465, "\ub85c\uadf8": 466, "\u274c": 467, "\ub0b4\ub2e4": 468, "\ud654": 469, "\ucd94\ucc9c": 470, "\ub9c8\ub2e4": 471, "#\ucee4\ud53c": 472, "\uc77c\uc0c1": 473, "\uc2ec\ub9ac\ud14c\uc2a4\ud2b8": 474, "\ub9e4\uc8fc": 475, "#coffee": 476, "\ud034\uc988": 477, "\ud480": 478, "16": 479, "\uc0c1": 480, "\uc5f0\uc2b5": 481, "----------------------------------------------------": 482, "\uc774\uc720": 483, "\uc774\ub77c\uace0": 484, "\uc11c\uc6b8": 485, "#\uc0d8\ud50c": 486, "\ucd5c\uace0": 487, "!!!!": 488, "\uc8fd\ub2e4": 489, "\uac80\uc0ac": 490, "\ubc14\uc058\ub2e4": 491, "\uc6b0\uc815": 492, "\uc9c1\uc6d0": 493, "\ubc09\ub2e4": 494, "#\uba85\uc5b8": 495, "\ubb38\uc81c": 496, "Facebook": 497, "\uad00\ub9ac": 498, "\uc778\uc99d": 499, "\ubbf8\uc220": 500, "\uc544\ub798": 501, "was": 502, "#\uc720\uba38": 503, "\uc9c4": 504, "\ud32c": 505, "\uae00": 506, "\uc2e0\uccad": 507, "\ub9de\ucd94\ub2e4": 508, "#selfie": 509, "our": 510, "\ud2b8": 511, "6\uc6d4": 512, "\ub4e4\uc774\ub2e4": 513, "\ud1b5\ud574": 514, "\uc774\ubca4\ud2b8": 515, "\uc0f5": 516, "\uacf5": 517, "\uc544\uae30": 518, "\u25a0": 519, "\ubd80\ubd80": 520, "\ub298": 521, "\ub124\uc774\ubc84": 522, "#\uc624\ub298": 523, "\uac83": 524, "A": 525, "#\u30c6\u30b9\u30c8": 526, "#\ub300\uad6c": 527, "#\uc140\uc2a4\ud0c0\uadf8\ub7a8": 528, "\ub290\ub07c\ub2e4": 529, "play": 530, "\uae30\uc5b5": 531, "\uac70\ub9ac": 532, "#drawing": 533, "\ud480\ub2e4": 534, "\uc778\ucc9c": 535, "Music": 536, "..?": 537, "\ubc14\ub77c\ub2e4": 538, "\uc18d\ub3c4": 539, "m": 540, "\ub9e4\uc77c": 541, "#\uc900\ube44": 542, "\ud798\ub4e4\ub2e4": 543, "Pakistan": 544, "\uc9c8\ubb38": 545, "\ub4e3\ub2e4": 546, "\uc644\uc804": 547, "2018": 548, "\uc529": 549, "\uc18c\ub9ac": 550, "#\uc7ac\ubbf8": 551, "\uc26c": 552, "write": 553, "\ud300": 554, "\u00e9": 555, "\ub2f4\ub2e4": 556, "????": 557, "\uc6d0\ub798": 558, "\ubaa8\uc2b5": 559, "\ub180\ub2e4": 560, "\ubaa8\ub450": 561, "\ub458": 562, "\uc55e": 563, "\u3134\u3134": 564, "\ube60\ub974\ub2e4": 565, "\uad6c\uc785": 566, "\uadf8\ub798\uc11c": 567, "\ubcf4\uc5ec\uc8fc\ub2e4": 568, "\uc5ec\uc790": 569, "#artwork": 570, "\uc0c1\ud0dc": 571, "\uc791\uc5c5": 572, "\ub9e4\uc6b0": 573, "\uc870": 574, "#\uce5c\uad6c": 575, "\ud655\uc778": 576, "\uc5bc\ub9c8\ub098": 577, "\uc138": 578, "\uc2a4": 579, "#\uc6b4\ub3d9": 580, "#f4f": 581, "\uac04": 582, "\ub300\ud574": 583, "\uc9c4\ud589": 584, "\ubc25": 585, "\ud574\ub2f9": 586, "\uc8fc\ub9d0": 587, "\uc7a5": 588, "\ubfd0": 589, "\uaf43": 590, "\ub2e4\ub9ac": 591, "#\ub9db\uc2a4\ud0c0\uadf8\ub7a8": 592, "\ub118\uc5b4\uc9c0\ub2e4": 593, "\uc5ec\ud589": 594, "\uc774\uc058\ub2e4": 595, "\uc5c5\ubb34": 596, "\uc5d0\uc11c\ub3c4": 597, "\uc5ec": 598, "\uc138\uc0c1": 599, "\uc218\uc5c5": 600, "\uc9c1\uc811": 601, "11": 602, "\uc790\uae30": 603, "\ucf00\uc5b4": 604, "\uc5ed\uc2dc": 605, "\u2018": 606, "\ub3d9\uc601\uc0c1": 607, "\ub9c8\uc9c0\ub9c9": 608, "\uc77c\uc774": 609, "can": 610, "\uba54\ub274": 611, "\uc7ac\ubbf8\uc788\ub2e4": 612, "#\ub514\uc800\ud2b8": 613, "so": 614, "\ube75": 615, "\u2013": 616, "\uc2ec\ub9ac": 617, "\uc5bc\uad74": 618, "answers": 619, "G": 620, "\ubd80\ub2f4": 621, "--------------------------------------": 622, "\ud5c8\ube0c": 623, "\ubd80\uc5c5": 624, "\ud398\uc774\uc2a4\ubd81": 625, "#\uc6b4\ub3d9\ud558\ub294\ub0a8\uc790": 626, "\ubc1c": 627, "\ucd1d": 628, "\uc5b8\uc81c": 629, "\ubd80\ub974\ub2e4": 630, "\ub2c8\uae4c": 631, "\uc785": 632, "\u202c": 633, "\ud0c0": 634, "\ubc29\uc1a1": 635, "\ub370": 636, "\uc544\ub780": 637, "Ireland": 638, "27": 639, "\u266a": 640, "video": 641, "ID": 642, "\uae30\ub974\ub2e4": 643, "\ud655\uc2e4\ud558\ub2e4": 644, "#l4l": 645, ",,": 646, "Twitter": 647, "#\ud648\ubca0\uc774\ud0b9": 648, "#\ud314\ub85c\uc6b0": 649, "\ub118\ub2e4": 650, "#\uad50\uc721": 651, "\uac00\ubcf4\ub2e4": 652, "\uc606": 653, "\ub4ef": 654, "\uc6c0": 655, "\uc774\ub124": 656, "\uc57d\ud574\uc9c0\ub2e4": 657, "India": 658, "#\uc2dc\ud5d8": 659, "#\uc2e0\uba54\ub274": 660, "\uc785\uc2dc": 661, "#": 662, "\uc73c\ub85c\ub3c4": 663, "#\uac74\uac15": 664, "all": 665, "\uc8fc\uc758": 666, "Day": 667, "#\ub4dc\ub860": 668, "\uc74c": 669, "#\ud654\uc7a5\ud488": 670, "\uce58": 671, "\u2669": 672, "\uc904": 673, "\ub77c\ub294": 674, "\ud0c0\uc784": 675, "\uc608": 676, "\uc8e0": 677, "\ub9d0\uc500": 678, "\ud654\uc7a5\ud488": 679, "\ubb34\uc5c7": 680, "\ubcfc": 681, "\uac00\ub2a5": 682, "\ub530\ub2e4": 683, "\u202a": 684, "about": 685, "\uc138\uc81c": 686, "l": 687, "\ud639\uc2dc": 688, "#\ub808\uc2a8": 689, "\ub9cc\ub098\ub2e4": 690, "\ub0a8\uc790": 691, "\u2705": 692, "#\uc131\uacf5\uba85\uc5b8": 693, "\uc0f7": 694, "\ub300\ub85c": 695, "\uac00\uaca9": 696, "#\uc0ac\ub791": 697, "\uc21c\uac04": 698, "\ucd94\ub2e4": 699, "\ud2b8\ub808\uc774\ub2dd": 700, "\uc5ec\uae30": 701, "at": 702, "::": 703, "#fff": 704, "\ub5a8\uc5b4\uc9c0\ub2e4": 705, "\ud558\uc9c0\ub9cc": 706, "\uc778\uac00": 707, "\ucc44\ub110": 708, "#\uad00\ub9ac": 709, "ALL": 710, "\uc8fc\uc18c": 711, "\ud558\ub77c": 712, "\ub0a8": 713, "\uac11\uc790\uae30": 714, "#\uc2e0\uc81c\ud488": 715, "\u200e": 716, "\ub098\ub974\ub2e4": 717, "#\uc5ec\ud589\uc2a4\ud0c0\uadf8\ub7a8": 718, "#\uc74c\uc545": 719, "iPhone": 720, "\uc0b4\uc9dd": 721, "\ud1a1": 722, "g": 723, "#\uae0d\uc815\uba85\uc5b8": 724, "\uc644\uc131": 725, "#\ubb38\uc758": 726, "\ucee4\ud53c": 727, "\uaf2d": 728, "Instagram": 729, "\uc5d0\uc11c\ub294": 730, "IELTS": 731, "paper": 732, "\uc77c\ub9ac": 733, "#\uc88b\uc740\uae00": 734, "\ub9db": 735, "\uc21c": 736, "\ud0c4\ub825": 737, "X": 738, "\uc678\uc6b0\ub2e4": 739, "\ud55c\uad6d": 740, "#\ucde8\ubbf8": 741, "\uae40\ud558\ub098": 742, "\ub3c4\uc640\uc8fc\ub2e4": 743, "\uc5b4\ub514": 744, "No": 745, "\uc9c0\ub9cc": 746, "\uace0\uc0dd": 747, "\uc820": 748, "\ubbff\ub2e4": 749, "#\ub2e4\uc774\uc5b4\ud2b8": 750, "\uadf8\ub54c": 751, "\ub300\ud55c": 752, "\ud6c4\uae30": 753, ".....": 754, "#\ud658\uc601": 755, "#\ubcf4\uceec\ub808\uc2a8": 756, "----------------------------------------": 757, "\uc5ec\ub7ec": 758, "\ub193\ub2e4": 759, "\uc2dc\ub098\ub9ac\uc624": 760, "\u2665": 761, "#\uc5f0\uc560": 762, "\uc774\uc57c\uae30": 763, "\uad6c\ub9e4": 764, "Camera": 765, "#\ub300\ubc15": 766, "#\ubaa9\uc694\uc77c": 767, "\ubc14\uafb8\ub2e4": 768, "\ubdf0\ud2f0": 769, "\uc9c0\ubd80": 770, "#cafe": 771, "#\uc608\uc57d": 772, "We": 773, "\uc6c3\ub2e4": 774, "\ucc45": 775, "\uc778\uc2a4\ud0c0": 776, "\u2192": 777, "\u203b": 778, "\uc778\uc2a4\ud0c0\uadf8\ub7a8": 779, "\uc544\uc8fc": 780, "\ub80c\uc988": 781, "\ubc14\uc9c0": 782, "\u25bc": 783, "\uc5f4": 784, "\ube44\uad50": 785, "\ub4e4\uc5b4\uc624\ub2e4": 786, "\ub77c\uc774\uc120\uc2a4": 787, "\uc624\uc77c": 788, "Youtube": 789, "question": 790, "#\ub2f9\ub3d9": 791, "______": 792, "\ubcf4": 793, "\ub3c4\uc6c0": 794, "\ud3b8\ud558\ub2e4": 795, "\ucc0c": 796, "#\uae30\ub85d": 797, "\ube14\ub85c\uadf8": 798, "\ud56d\uc0c1": 799, "\ub9db\uc9d1": 800, "\uac10": 801, "\ub4a4": 802, "\ud0c0\uc785": 803, "\ud504\ub9ac": 804, "\ud798": 805, "\ub044\ub2e4": 806, "\ubb34\uc2a8": 807, "listen": 808, "My": 809, "\ud50c\ub808\uc774": 810, "\ud751": 811, "\uc5ec\ub984": 812, "\uc120\uc0dd\ub2d8": 813, "\n\n\n\n": 814, "\ud1b5\uc601": 815, "\ub2e8\uacc4": 816, "#\ub4dc\ub85c\uc789": 817, "\ub2e4\ub2c8\ub2e4": 818, "\uc815\ud655\ud558\ub2e4": 819, "#\uadf8\ub9bc": 820, "like": 821, "#\ud53c\ubd80": 822, "\ucf54": 823, "\ud329": 824, "\ub9cc\uc871": 825, "\uc548\ub155\ud558\ub2e4": 826, "\u27a1\ufe0f": 827, "14": 828, "\ub354\uc6b1": 829, "\ub3c8": 830, "#\ud1b5\uacfc": 831, "\uac00\ubccd\ub2e4": 832, "Attribution": 833, "\uc81c\uc791": 834, "\ub780": 835, "\ubc14\ub514": 836, "Watch": 837, "V": 838, "\uace0\uc74c": 839, "\ub2f5": 840, "\uc545\uc5b4": 841, "\ub9ac": 842, "\ube75\uc9d1": 843, "SoundCloud": 844, "\ub77c\uba74": 845, "#\ub099\uc11c": 846, "\ub2e4\uac00\uc624\ub2e4": 847, "\uc0d8\ud50c": 848, "\u266b": 849, "st": 850, "\ud578\ub4dc\ud3f0": 851, "\uce74\uce74\uc624": 852, "\uc885\uc774": 853, "\ucde8\uc57d": 854, "\ub9e4\uc7a5": 855, "\uba40\ub2e4": 856, "Indian": 857, "#\uc74c\uc2a4\ud0c0\uadf8\ub7a8": 858, "#\uac15\uc544\uc9c0\uc9d1": 859, "#\uc218\uc6d0": 860, "\uc544\uc544": 861, "\ub2e4\uc591\ud558\ub2e4": 862, "\u2605": 863, "\uc6cc": 864, "-----------": 865, "\uc8fc\ubb38": 866, "\uae4c\ub2e4\ub86d\ub2e4": 867, "do": 868, "~^^": 869, "#\uc2ec\ub9ac": 870, "\uc18c": 871, "Karud": 872, "\ube7c\ub2e4": 873, "!!?": 874, "\uad8c": 875, "\ubc88\uc9f8": 876, "\uac15\ud558\ub2e4": 877, "http://cafe.naver.com/itworksclub": 878, "#\uc2e0\uc0c1": 879, "\uc11c\ubc84": 880, "\ud074\ub7fd": 881, "\ubd80\ud558": 882, "\uc13c\ud130": 883, "\ud310": 884, "#\uc0c1\ub2f4": 885, "#\uc758\uc655": 886, "x": 887, "\uc544\uae5d\ub2e4": 888, "\uadf8\ub798\ud504": 889, "\uc790\uc138\ud558\ub2e4": 890, "100": 891, "\uc5c5\ub370\uc774\ud2b8": 892, "\uacbd\uc6b0": 893, "___": 894, "#\ud1b5\uc601\uce74\ud398": 895, "\uc815\ub2f5": 896, "@BTS_twt": 897, "#illust": 898, "\uaed8\uc11c": 899, "---------------------------------------": 900, "#\uac80\uc0ac": 901, "18": 902, "\ud39c\uc158": 903, "\ucbe4": 904, "010": 905, "\ub9c8\ubb34\ub9ac": 906, "\uba70": 907, "\uc5c4\uccad": 908, "12": 909, "\ud2f0": 910, "#\uccb4\ub300\uc785\uc2dc": 911, "\ub3cc\uc544\uac00\ub2e4": 912, "\uccb4\ud5d8": 913, "\uacc4": 914, "\ubc29": 915, "#\uc544\uc774\ud3f0": 916, "\uac08\ub2e4": 917, "\uc528": 918, "\ud2b9\ubcc4\ud558\ub2e4": 919, "9\uc77c": 920, "\uc5f0\uad6c": 921, "\ud68c\uc6d0": 922, "\ubf51\ub2e4": 923, "\uacfc\uc815": 924, "\ubc1c\ud45c": 925, "\uc0ac\ubc94": 926, "Creative": 927, "\uacf5\uc2dd": 928, "\uadf8\ub3d9\uc548": 929, "#\ucd94\ucc9c": 930, "channel": 931, "\uc77c\uc815": 932, "How": 933, "\ubc16\uc5d0": 934, "\ud558\ub2c8": 935, "\uc2dd": 936, "\uc77c\uc5b4\ub098\ub2e4": 937, "\ucde8\ubbf8": 938, "\uc598\uae30": 939, "\ud3f0": 940, "\ub2f9\ud558\ub2e4": 941, "\uc2b5\uad00": 942, "\ub9ac\ub354": 943, "\uc18c\uc15c": 944, "\uac71\uc815": 945, "#\ub2f9\uc815\ub3d9": 946, "until": 947, "\uae38": 948, "#\uc0c9\uac01\uc774\uc0c1": 949, "Subscribe": 950, "\uc7a1\ud788\ub2e4": 951, "Shakti": 952, "\ub0bc": 953, "\uac10\uc0ac": 954, "\ub098\ub984": 955, "\u266c": 956, "#\uc131\uacf5": 957, "#\uc058\ub760\ud504\ub791\uc2a4": 958, "#\uc8fc\ub9d0": 959, "scary": 960, "(https://creativecommons.org/licenses/": 961, "\ud53c": 962, "\ub3d9\uc2dc": 963, "\uc790\uafb8": 964, "15": 965, "With": 966, ",,,": 967, "pencil": 968, "\uc0ac\uc11c": 969, "\ub9e4": 970, "\uc5b4\ub290": 971, "us": 972, "#\ub0a8\uc774\uc12c": 973, "\uc0ac\uc218\uc790\ub9ac": 974, "\ubca0\ud0c0": 975, "),": 976, "13": 977, "\uc544\uc90c\ub9c8": 978, "#\u3044\u3044\u306d\u8fd4\u3057": 979, "daily": 980, "#\uc140\uce74": 981, "#illustration": 982, "#\uc74c\uc545\ud559\uc6d0": 983, "\ubd99\uc774": 984, "\ucc9c": 985, "#\uc6b4\ub3d9\ud558\ub294\uc5ec\uc790": 986, "\uc804\ub2ec": 987, "\uc9dc\ub2e4": 988, "#\uc120\ubb3c": 989, "#pencil": 990, "\uc990\uac81\ub2e4": 991, "\uc2dc\uc2a4\ud15c": 992, "\uc218\ubd84": 993, "\uac70\uc758": 994, "\ub9cc\uc5d0": 995, "\uc2dc\ud569": 996, "#\ub9c8\uc774\ud06c": 997, "#\ubcf4\uceec\ud559\uc6d0": 998, "\uc74c\uc5ed": 999, "#ootd": 1000, "30": 1001, "\ub4f1\ub85d": 1002, "\ubcf4\uc815": 1003, "\ub2a5\ub825": 1004, "\ub2e4\uac00": 1005, "#\ucd9c\uadfc": 1006, "\ubc15": 1007, "\ud06c\ub9bc": 1008, "\uc67c\ucabd": 1009, "Twitch": 1010, "1": 1011, "\ubcf4\uc2dc": 1012, "!?": 1013, "\uc0ad\uc81c": 1014, "#draw": 1015, "\uc774\uba54\uc77c": 1016, "\uac78\ub2e4": 1017, "cafe": 1018, "#\uc544\uce68\uace0\uc694\uc218\ubaa9\uc6d0": 1019, "\uac00\uc871": 1020, "\uc544\ubb34": 1021, "\ud68c\uc0ac": 1022, "\ub3d9": 1023, "\ud654\uba74": 1024, "#\ubbf8\uc6a9\uc778": 1025, "\u25bd": 1026, "\u2728": 1027, "\uc57c\ud558\ub2e4": 1028, "\ud504\ub85c\ud544": 1029, "\uc18c\uc911\ud558\ub2e4": 1030, "#\uc601\uc5b4": 1031, "\uace0\uac1d": 1032, "\uc804\uccb4": 1033, "\ub9c8\uc57d": 1034, "\uac1c": 1035, "\uc778\uc2dd": 1036, "Provided": 1037, "TEST": 1038, "\uc774\ub780": 1039, "#\uc77c\ub7ec\uc2a4\ud2b8": 1040, "05": 1041, "\ud3b8": 1042, "\ubab8\ub9e4": 1043, "#\ubbf8\ubc31": 1044, "\uc624\ud508": 1045, "\ub9de\ud314": 1046, "\ucf00\uc774\uc2a4": 1047, "#\ubc14\ub9ac\uc2a4\ud0c0": 1048, "\uafb8\uc900\ud558\ub2e4": 1049, "\uae30\uc058\ub2e4": 1050, "\uc218\uc900": 1051, "\ub180\ub77c\ub2e4": 1052, "\uc77d\ub2e4": 1053, "goo.gl/y4wtYV": 1054, "\ucc44\ub2e4": 1055, "questions": 1056, "#\uc721\uc544": 1057, "\ub124\uc77c": 1058, "#\uacbd\uce58": 1059, "\uc911\ub3c5": 1060, "\uc800\ud76c": 1061, "\uc774\ub4e0": 1062, "\ubc14\ub974\ub2e4": 1063, "\ucc38\uace0": 1064, "as": 1065, "\uc790\uc138": 1066, "\uc5f4\uc815": 1067, "Defence": 1068, "\ucd94\uac00": 1069, "\ub3c5\uc18c": 1070, "\ucde8\uae09": 1071, "\ub180\ub9ac\ub2e4": 1072, "\ubb54\uac00": 1073, "\ubcf8\uacfc": 1074, "\ub9cc\uc758": 1075, "\uadf8\uac83": 1076, "MP": 1077, "\ub9db\uc788\ub2e4": 1078, "answer": 1079, "#\ub4dc\ub77c\uc774\ube0c": 1080, "\uc0b6": 1081, "#\ubbf8\uc138\uba3c\uc9c0": 1082, "~!!": 1083, "\uc6b8": 1084, "\uc57d": 1085, "ghost": 1086, "\uc5c4\uccad\ub098\ub2e4": 1087, "\uac2f\uc218": 1088, "find": 1089, "n": 1090, "\uc774\ubbf8\uc9c0": 1091, "\ub514": 1092, "\uac70\ub098": 1093, "\ub4e0\uc9c0": 1094, "#\ud1b5\uc601\uc5ec\ud589": 1095, "#\uc5f0\uc2b5": 1096, "\uc18d": 1097, "\uac10\uc815": 1098, "\uc548\uace0": 1099, "#\uc548\uc591": 1100, "#\uc2dc\uc791": 1101, "##home": 1102, "\ub4dc\ub7ec\ub0b4\ub2e4": 1103, "\u2b50": 1104, "\uc774\uc0c1\ud558\ub2e4": 1105, "\uc784": 1106, "\ub808": 1107, "\uc8fc\uc5ed": 1108, "#\uc544\uba54\ub9ac\uce74\ub178": 1109, "\ub204\uad6c": 1110, "#\ucee8\uc149": 1111, "#\uad70\ud3ec": 1112, "RT": 1113, "\ub530\ub73b\ud558\ub2e4": 1114, "\u30fb": 1115, "\ubb58": 1116, "#\uc2a4\ucf00\uce58": 1117, "#\uc9c1\uc7a5\uc778": 1118, "\uc8fc\uc778": 1119, "\uc1fc\ud551": 1120, "\ud648": 1121, "\uc644\ub8cc": 1122, "\ub098\uc911": 1123, "\uc18c\uc2dd": 1124, "DO": 1125, "\uc8fc\uc2dc": 1126, "\uc5f0": 1127, "Suho": 1128, "\uc5c6\uc5b4\uc9c0\ub2e4": 1129, "#\ud798\uc774\ub098\ub294\uae00": 1130, "#\uc0ac\uc9c4\uc2a4\ud0c0\uadf8\ub7a8": 1131, "Listening": 1132, "#\ub4dc\ub7fc": 1133, "ThinQ": 1134, "\ud3b4\ub2e4": 1135, "\ucc59\uae30\ub2e4": 1136, "\uc911\uc694\ud558\ub2e4": 1137, "\n": 1138, "#\uc131\uaca9": 1139, "\uc5f4\uc2ec\ud788": 1140, "\uacf5\uc720": 1141}